{   "language": "English",
"UdyamWell":"UdyamWell",    
"our":"Our",
"sign":"Sign",
"in":" In",
"up":" Up",
"services":"Services",
"formph_name":"Enter your Name",
"formph_mail":"Enter your Email address",
"formph_subject":"Enter Subject",
"formph_password":"Enter Your Password",
"formph_message":"Enter your message",       
"nav_home":"Home",
    "nav_about":"About Us",
    "nav_downloadapp":"Seller App",
    "nav_ondc":"Sell on ONDC",
    "nav_services":"Our Programs",
    "nav_courses":"Courses",
    "nav_contact":"Contact",
    "nav_campuspreneur":"CAMPUSPRENEUR'S",
    "nav_udyamsathi":"UdyamSathi",
    "nav_udyamsheel":"UdyamSheel",
    "nav_profile":"Profile",
    "signin_btn":"Sign In",
    "logout_btn":"Logout",
    "login_btn":"Guest",
    "registernow_btn":"Register Now",
    "moreinfo_btn":"More Info",
    "exploreservices_btn":"Explore Services",
    "submit_btn":"Submit",
    "aboutbody_home":"UdyamWell is the go-to platform for artisans and farmers, empowering Bharatpreneurs with training, support, and access to a vast customer base through our ONDC-enabled marketplace. Elevate your craft and expand your reach with us.",  
    "home_aboutcardbody1":"UdyamWell's learning and community support platform is the stop for rural entrepreneurs to give wings to their dreams. With comprehensive learning resources, mentorship and a thriving community network, success is just a step away!",
    "home_aboutcardheading2":"Collaboration",
    "home_aboutcardheading3":"Accessibility",
    "home_aboutcardheading1":"Empowerment",
    "home_aboutcardbody2":"We have an entire network of trusted partners who will go above and beyond to support rural entrepreneurs. For you, personalized assistance is just a step away!",
    "home_aboutcardbody3":"UdyamWell plays a pivotal role in India's digital marketplace revolution through our integration with the ONDC. By leveraging our platform, sellers gain access to a wide-ranging customer base, ensuring your business thrives in the evolving e-commerce landscape!",
    "body_home": "An ONDC-enabled endeavor to nurture the aspirations of Bharatpreneurs by providing a one-stop solution to artisans and farmers.",
    "body_home2": "Your उद्यमी-ally in your journey to manifest your dreams!",
    "aboutus_head":"About Us",  
    "aboutus_count1":"10+ Mentors",
    "aboutus_count2":"50+ Enterprises",
    "aboutus_count3":"3 Partners",
    "aboutus_body":"UdyamWell is a comprehensive platform designed to empower and support rural entrepreneurs in India. It serves as a one-stop solution that addresses the challenges faced by rural enterprises. UdyamWell provides access to essential resources, training, mentorship, and an ONDC-enabled seller platform. The ultimate goal is to foster prosperity in rural India by equipping entrepreneurs with the tools and knowledge they need to succeed in today's competitive business landscape.", 
    "vision_head":"Our Vision",
    "vision_body":"To empower rural entrepreneurs to build sustainable and thriving businesses.",
    "mission_head":"Mission",
    "mission_body":"To bridge the gap between rural and urban communities by strengthening 1 million rural enterprises in next 5 Years.",
    "sdg_head":"SDG Goals",
    "sdg_body1":"-No Poverty",
    "sdg_body2":"-Gender Equality",
    "sdg_body3":"-Decent Work and Economic Growth ",
    "sdg_body4":"-Partnerships for the Goals ",
    "udyamsheel_btn":"UdyamSheel Bharat Program",
      "readmore_btn":"Read More",
      "sellonondc_btn":"Sell on ONDC",
      "supported_by":"Supported By",
      "AdvanceFeature":"Bonus Feature",
      "Aboutus_head2" :"Interactive Learning System",
      "Aboutus_body2" :"At UdyamWell, we're dedicated to enhancing the capabilities of rural entrepreneurs (Udyamis), preparing them for the e-commerce landscape. Our platform features a comprehensive Learning Management System designed to facilitate the growth and expansion of your enterprise through tailored educational resources."  ,
      "feature-head1":"Learn Anywhere",
      "feature-body1":"Discover our extensive library of video modules covering digital tools, finance, marketing, and e-commerce essentials. Designed for flexibility, our courses allow you to learn at your own pace and in your preferred language, ensuring you have the knowledge you need to succeed.",
      "feature-head2":"Live Programs",
      "feature-body2":"Experience our specially curated live learning programs, available both online and offline. These sessions are tailored to provide personalized support, offering the insights and assistance you need to elevate your enterprise to the next level.",
      "Aboutus":"About Us",
      "Aboutus_head" :"Bridging The Gap Between Urban and Rural",
      "Aboutus_body" :"Welcome to UdyamWell, where we champion the growth of Bharat's rural entrepreneurs. Our mission is to empower artisans and farmers by connecting them with expansive markets through our ONDC - enabled platform. Driven by the vision of Aatmanirbhar Bharat and the 'Vocal for Local' movement, we aim to foster self-reliance and economic growth in India's rural communities."  ,
    
      "appinf_smarthead":"Start Selling Smarter",
      "appinf_mainhead1":"Welcome To",
    "appinf_mainhead2":" UdyamWell",
    "appinf_mainhead3":"Seller",
    "appinf_mainhead4":"Services",
    "appinf_activeusers":"Active Users",
    "appinf_downloads":"Downloads",
    "appinf_mainbody":"Are you ready to unlock new opportunities and take your business to the next level? Look no further! UdyamWell Seller Services is here to revolutionize the way you sell your products and reach your customers.",  
    "appinf_test":"Test Our App: ", 
    "appinf_head1":"How to",
    "appinf_head2":" Register",
    "appinf_head3":" in",
    "appinf_head4":" UdyamWell",
    "appinf_head5":" Seller Services",
    "appinf_body":"Welcome to the exciting world of selling with UdyamWell Seller Services! Whether you're an experienced seller or just starting out, our platform makes it easy for you to showcase your products and connect with eager customers. Here's a step-by-step guide on how to register and get started on our platform:",
    "appinf_step1":"1. Download the App",
    "appinf_step2":"2. Sign up",
    "appinf_step3":"3. Complete Your profile",
    "appinf_step4":"4. Add Products in listing",
    "appinf_step5":"5. Set Up Payment",
    "appinf_step6":"6. Start Selling",
    "appinf_step7":"7. Check Insights",
    "appinf_stepbody1":"Your path to success has never been easier! Fulfil your aspirations with a single tap. Download the UdyamWell app from Play Store!  ",
    "appinf_stepbody2":"Make yourself known to us! Provide your name, email address, phone number, and create a password to get started.",
    "appinf_stepbody3":"Tell us more about yourself! Provide details such as business name, address, PAN card, GSTIN (if applicable) description, logo, contact information, Payment Details etc.",
    "appinf_stepbody4":"Let your brilliant ideas flourish! Please specify your products and/or your services. Provide your title, description, price, category, images, and any other relevant information.",
    "appinf_stepbody5":"Your reward, Our happiness! Provide us your account details to enable transactions.",
    "appinf_stepbody6":"Let your efforts shine! Keep a track of your sales and watch your products gain demand.",
    "appinf_stepbody7":"Review your roadmap to success! Keep a track of how your product is selling.",
    "card_head1":"Udyam Saathi",
    "card_text11":"UdyamWell is an edtech platform that provides a wealth of resources to help entrepreneurs and business owners. From video courses to live webinars, you can access a variety of tools to help you grow your business. In addition, you can connect with a community of fellow entrepreneurs to share insights, ask for advice, and network.",
    "card_text21":"We can help you with",
    "card_list12":"1. Digital Partner 🌐",
    "card_list22":"2. Logistics Partner 🚚",
    "card_list32":"3. Accounts Partner 👨‍💻",
    "card_list42":"4. Packaging Partner 📦",
    "card_list52":"5. Legal Partner ⚖",
    "card_head2":"Partner Connect",
    "card_text12":"UdyamWell has a vast network of partners to help you with a range of services. If you need help with product delivery or labeling, for example, UdyamWell can connect you with the right partner to get the job done. This means that you can focus on your core business activities, while UdyamWell takes care of the rest.",
    "card_text22":"We can help you with",
    "card_list11":"1. Finding Udyam Saathi nearby you 🌎",
    "card_list21":"2. Request for Udyam Saathi 🤵",
    "card_head3":"Handholding Support",
    "card_text13":" UdyamWell's Handholding Support, provided by both our Udyam Sathis and the UdyamWell team, offers personalized assistance to rural entrepreneurs at every step of their journey. Our passionate mentors and dedicated team members provide expert advice, resources, and strategic direction, ensuring that rural enterprises receive the crucial support needed to thrive and prosper.",
    "card_text23":"We can help you with",
    "services_mainhead1":"Where",
    "services_mainhead2":" Rural",
    "services_mainhead3":" Enterprise",
    "services_mainhead4":" Meets",
    "services_mainhead5":" Excellence",
    "services_mainbody":"UdyamWell is where rural enterprise meets excellence. Our services are designed to elevate the quality and performance of rural businesses, setting a new standard for success in rural development.",
    "services_body":"Our comprehensive range of services is tailored to empower rural businesses, entrepreneurs, and communities to thrive in today's dynamic economic landscape.",
    "service1_head":"Udyam Saathi",
    "service2_head":"Handholding Support",
    "service3_head":"Partner Connect",
    "contact_head":"Get in Touch",
    "contact_us":"Contact Us",
      "address_head":"Address :",
      "email_head":"Email :",
      "phone_head":"Phone :",
      "address_body1":"Catalyst Building, IIT Mandi, ",
      "address_body2":" Himachal Pradesh - 175005",
      "phone_time":"Mon to Fri 9am to 6pm",
      "contact_whatsapp":"Connect on Whatsapp",
      "contact_whatsappbody":"Send us your query anytime!",
      "mail_body":"Send us your query anytime!",
      "address_body":"Catalyst Building, IIT Mandi, Himachal Pradesh - 175005",
      "newsletter_head":"Newsletter",
      "newsletter_body":"Join our newsletter for stories straight from the heart of Bharat, told by our artisans and farmers.",
      "placeholder_email":"Enter your Email Address",
      "footer_body": "Unlock your market potential with UdyamWell – the ONDC enabled seller platform where Bharatpreneurs; artisans, and farmers thrive. Dive into success with our direct market links and unwavering support!",
      "copyright":"@Copyright 2024, UdyamWell Partner in your business Journey",
      "terms_txt":"Terms and Conditions",
      "policy_txt":"Privacy Policy"
      
    }