{   "language": "Hindi",
    "UdyamWell":"उद्यमवेल",
    "our":"हमारी",
    "sign":"साइन",
    "in":" इन",
    "services":"सेवाएं",
    "formph_name":"अपना नाम दर्ज करें",
    "formph_mail":"अपना ईमेल पता दर्ज करें",
    "formph_subject":"विषय दर्ज करें",
    "formph_message":"अपना संदेश दर्ज करें",
    "formph_password":"अपना पासवर्ड दर्ज करें",
    "nav_home":"होम",
    "nav_about":"हमारे बारे में",
    "nav_downloadapp":"ऐप डाउनलोड करें",
    "nav_services":"सेवाएं",
    "nav_contact":"संपर्क करें",
    "nav_courses":"पाठ्यक्रम",
    "nav_udyamsathi":"उद्यमसाथी",
    "nav_udyamsheel":"उद्यमशील",
    "nav_profile":"प्रोफ़ाइल",
    "signin_btn":"साइन इन",
    "logout_btn":"लॉग आउट",
    "registernow_btn":"अभी पंजीकरण करें",
    "moreinfo_btn":"और जानकारी",
    "submit_btn":"जमा करें",
    "exploreservices_btn":"सेवाएं अन्वेषण करें",
    "aboutbody_home":"उदयमवेल एक सच्चा साथी है जो आपकी उद्यमशीलता यात्रा में आपका मार्गदर्शन करता है और चुनौतियों पर काबू पाने और नई ऊंचाइयों तक पहुंचने में आपकी सहायता करने के लिए हर कदम पर आपके साथ रहता है।",
    "home_aboutcardheading1":"सीखने का मंच और सामुदायिक सहायता",
    "home_aboutcardheading2":"पार्टनर कनेक्ट",
    "home_aboutcardheading3":"ओएनडीसी सक्षम विक्रेता मंच",
    "home_aboutcardbody1":"उदयमवेल का शिक्षण और सामुदायिक सहायता मंच एक गतिशील केंद्र है जिसे व्यापक शिक्षण संसाधनों, परामर्श और एक संपन्न सामुदायिक नेटवर्क के साथ ग्रामीण उद्यमियों को सशक्त बनाने के लिए डिज़ाइन किया गया है। यह अनुरूप पाठ्यक्रम, विशेषज्ञ मार्गदर्शन और सहयोगी स्थान प्रदान करता है, एक ऐसे वातावरण को बढ़ावा देता है जहां नवाचार और विकास पनपता है, जो अंततः ग्रामीण भारत में स्थायी समृद्धि लाता है।",
    "home_aboutcardbody2":"उद्यमवेल ग्रामीण उद्यमियों को विचार से लेकर कार्यान्वयन तक उनकी यात्रा के हर चरण में व्यक्तिगत सहायता प्रदान करता है। हमारे पास विभिन्न प्रकार की सेवाओं में आपकी सहायता करने के लिए भागीदारों का एक विशाल नेटवर्क है, ताकि आप अपनी मुख्य व्यावसायिक गतिविधियों पर ध्यान केंद्रित कर सकें।",
    "home_aboutcardbody3":"ओएनडीसी सक्षम उद्यमवेल का ओएनडीसी (डिजिटल कॉमर्स के लिए ओपन नेटवर्क) सक्षम विक्रेता प्लेटफॉर्म ग्रामीण उद्यमियों को अपनी पहुंच का विस्तार करने और बड़े उपभोक्ता बाजारों तक पहुंचने का अधिकार देता है। इस प्लेटफ़ॉर्म का लाभ उठाते हुए, विक्रेता अपने उत्पादों को निर्बाध रूप से सूचीबद्ध कर सकते हैं, लॉजिस्टिक्स और भुगतान सेवाओं तक पहुंच सकते हैं और व्यापक ग्राहक आधार से जुड़ सकते हैं, जिससे ग्रामीण समुदायों में आर्थिक विकास को बढ़ावा मिलेगा।",
    "body_home": "उद्यमवेल: ओएनडीसी प्रोटोकॉल ग्रामीण और लघु उद्यमों के लिए वन-स्टॉप समाधान संचालित करता है।",
    "aboutus_head":"हमारे बारे में",  
    "aboutus_count1":"10+ उपदेशक",
    "aboutus_count2":"50+ उद्यम",
    "aboutus_count3":"3 साथी",
    "aboutus_body":"उद्यमवेल एक व्यापक मंच है जिसे भारत में ग्रामीण उद्यमियों को सशक्त बनाने और समर्थन देने के लिए डिज़ाइन किया गया है। यह वन-स्टॉप समाधान के रूप में कार्य करता है जो ग्रामीण उद्यमों के सामने आने वाली चुनौतियों का समाधान करता है। उदयमवेल आवश्यक संसाधनों, प्रशिक्षण, परामर्श और एक ओएनडीसी-सक्षम विक्रेता मंच तक पहुंच प्रदान करता है। अंतिम लक्ष्य उद्यमियों को आज के प्रतिस्पर्धी व्यावसायिक परिदृश्य में सफल होने के लिए आवश्यक उपकरणों और ज्ञान से लैस करके ग्रामीण भारत में समृद्धि को बढ़ावा देना है।",  
    "vision_head":"हमारा नज़रिया",
    "vision_body":"ग्रामीण उद्यमियों को टिकाऊ और संपन्न व्यवसाय बनाने के लिए सशक्त बनाना।",
    "mission_head":"उद्देश्य",
    "mission_body":"अगले 5 वर्षों में 1 मिलियन ग्रामीण उद्यमों को मजबूत करके ग्रामीण और शहरी समुदायों के बीच अंतर को पाटना।",
    "sdg_head":"एसडीजी लक्ष्य",
    "sdg_body1":"-निर्धनता नही",
    "sdg_body2":"-लैंगिक समानता",
    "sdg_body3":"-सभ्य कार्य और आर्थिक विकास",
    "sdg_body4":"-लक्ष्यों के लिए साझेदारी",
    "udyamsheel_btn":"उद्यमशील भारत कार्यक्रम",
     "sellonondc_btn":"ओएनडीसी पर बेचें",
     "readmore_btn":"और पढ़ें",
     "supported_by":"हमारे समर्थक",
     "Aboutus":"हमारे बारे में",
     "Aboutus_head" :"शहरी और ग्रामीण के बीच की खाई को पाटना" ,
     "Aboutus_body" :"उद्यमवेल एक गतिशील मंच है जो पूरे भारत में ग्रामीण उद्यमियों को पोषित और सशक्त बनाने के लिए समर्पित है। हमारे व्यापक पारिस्थितिकी तंत्र में नवीन कार्यक्रम, परामर्श, बाज़ारों तक पहुंच और सीखने के संसाधन शामिल हैं। आत्मनिर्भरता और समृद्धि को बढ़ावा देने पर जोर देने के साथ, उद्यमवेल ग्रामीण उद्यमों और शहरी बाजारों के बीच अंतर को पाटने का प्रयास करता है, जिससे ग्रामीण समुदायों में आर्थिक विकास और टिकाऊ आजीविका संभव हो सके।",
     "appinf_smarthead":"बेहतर तरीके से बेचना शुरू करें",
    "appinf_mainhead1":"उद्यमवेल ",
    "appinf_mainhead2":"विक्रेता सेवाओं ",
    "appinf_mainhead3":"में आपका ",
    "appinf_mainhead4":"स्वागत है",
    "appinf_activeusers":"सक्रिय उपयोगकर्ता",
    "appinf_downloads":"डाउनलोड",
    "appinf_mainbody":"क्या आप नए अवसरों को अनलॉक करने और अपने व्यवसाय को अगले स्तर पर ले जाने के लिए तैयार हैं? आगे कोई तलाश नहीं करें! उदयमवेल सेलर सर्विसेज आपके उत्पादों को बेचने और अपने ग्राहकों तक पहुंचने के तरीके में क्रांतिकारी बदलाव लाने के लिए यहां है।",
    "appinf_test":"हमारे ऐप का परीक्षण करें:", 
    "appinf_head1":"उद्यमवेल",
    "appinf_head2":"विक्रेता सेवाओं",
    "appinf_head3":"में",
    "appinf_head4":"पंजीकरण",
    "appinf_head5":"कैसे करें",
    "appinf_body":"उद्यमवेल विक्रेता सेवाओं के साथ बिक्री की रोमांचक दुनिया में आपका स्वागत है! चाहे आप एक अनुभवी विक्रेता हों या अभी शुरुआत कर रहे हों, हमारा प्लेटफ़ॉर्म आपके लिए अपने उत्पादों को प्रदर्शित करना और उत्सुक ग्राहकों से जुड़ना आसान बनाता है। यहां हमारे प्लेटफ़ॉर्म पर पंजीकरण करने और शुरुआत करने के बारे में चरण-दर-चरण मार्गदर्शिका दी गई है:",
    "appinf_step1":"1. ऐप डाउनलोड करें",
    "appinf_step2":"2. साइन अप करें",
    "appinf_step3":"3. अपना प्रोफ़ाइल पूरा करें",
    "appinf_step4":"4. सूची में उत्पाद जोड़ें",
    "appinf_step5":"5. भुगतान सेट करें",
    "appinf_step6":"6. बेचना शुरू करें",
    "appinf_step7":"7. अंतर्दृष्टि की जाँच करें",
    "appinf_stepbody1":"यदि आपने पहले से नहीं किया है, तो गूगल प्ले स्टोर से हमारा ऐप डाउनलोड करना सुनिश्चित करें। आप इसे सर्च बार में 'उद्यमवेल सेलर सर्विसेज' खोजकर पा सकते हैं।",
    "appinf_stepbody":"ग्राहक बहुत महत्वपूर्ण है, ग्राहक के पीछे ग्राहक ही रहेगा। सस्पेंडिस मालेसुआडा लेक पूर्व, इसे बहुत अधिक चापलूसी करने वाली लियो नीति की आवश्यकता है।",
    "appinf_stepbody4":"आप नेविगेशन पैनल पर 'उत्पादों की सूची बनाएं' टैब पर क्लिक करके आसानी से उत्पाद जोड़ सकते हैं। फिर उत्पाद चित्र, विवरण आदि जोड़ें।",
    "services_mainhead1":"जहां ग्रामीण",
    "services_mainhead2":" उद्यम",
    "services_mainhead3":" उत्कृष्टता",
    "services_mainhead4":" से",
    "services_mainhead5":" मिलते हैं",
    "services_mainbody":"उद्यमवेल वह जगह है जहां ग्रामीण उद्यम उत्कृष्टता से मिलते हैं। हमारी सेवाएँ ग्रामीण व्यवसायों की गुणवत्ता और प्रदर्शन को बढ़ाने, ग्रामीण विकास में सफलता के लिए एक नया मानक स्थापित करने के लिए डिज़ाइन की गई हैं।",
    "services_body":"हमारी सेवाओं की व्यापक श्रृंखला आज के गतिशील आर्थिक परिदृश्य में ग्रामीण व्यवसायों, उद्यमियों और समुदायों को सशक्त बनाने के लिए तैयार की गई है।",
    "service1_head":"Udyam Saathi",
    "service2_head":"Handholding Support",
    "service3_head":"Partner Connect",
    "contact_head":"संपर्क में रहो",
    "contact_us":"संपर्क करें",
     "address_head":"पता :",
     "email_head":"ईमेल :",
      "phone_head":"फ़ोन :",
      "address_body1":"कैटेलिस्ट बिल्डिंग, आईआईटी मंडी, ",
      "address_body2":" हिमाचल प्रदेश - 175005",
      "phone_time":"सोम से शुक्र सुबह 9 बजे से शाम 6 बजे तक",
      "mail_body":"हमें कभी भी अपना प्रश्न भेजें!",
      "contact_whatsapp":"व्हाट्सएप पर जुड़ें",
      "contact_whatsappbody":"हमें कभी भी अपना प्रश्न भेजें!",
      "address_body":"कैटेलिस्ट बिल्डिंग, आईआईटी मंडी, हिमाचल प्रदेश - 175005",
     "newsletter_head":"समाचार पत्रिका", 
     "newsletter_body":"हमारी नवीनतम सुविधाओं और सेवाओं से अपडेट रहें।",
     "placeholder_email":"अपना ईमेल पता दर्ज करें",
     "footer_body": "उदयमवेल एक सच्चा साथी है जो आपकी उद्यमशीलता यात्रा में आपका मार्गदर्शन करता है और चुनौतियों पर काबू पाने और नई ऊंचाइयों तक पहुंचने में आपकी सहायता करने के लिए हर कदम पर आपके साथ रहता है।",
     "copyright":"@कॉपीराइट 2024, उद्यमवेल आपकी व्यावसायिक यात्रा में भागीदार",
     "terms_txt":"नियम और शर्तें",
     "policy_txt":"गोपनीयता नीति"
    }